export const point = {
    '预检分诊': {
        '新分诊': {
            '暂存患者信息': 70738610937,
            '保存分诊': 69795691730
        },
        '事件分诊': {},
        '患者列表': {}
    },
    '患者管理': {
        '患者': {
            'subMenu': {
                '概览': {},
                '诊断': {},
                '医嘱': {},
                '检查': {},
                '检验': {},
                '手术': {},
                '用血': {},
                '会诊': {},
                '电子病历': {},
                '报告调阅': {},
                '医嘱执行': {},
                '出入量维护': {},
                '观察项维护': {},
                '导管维护': {},
                '病情记录': {},
                '特护单': {},
                '病历详情': {},
                '计价单': {},
                '护理信息录入': {},
                '体温单': {},
                '本院病史': {}
            }
        },
        '患者管理': {}
    },
    '交班管理': {
        '班段': {},
        '单元护理': {},
        '交接班': {}
    },
    '系统设置': {
        '模糊查询设置': {}
    },
    '电子病历': {
        '基础维护': {
            '数据元': {},
            '值域': {},
            '数据集': {},
            '固定值维护': {},
            '关键词维护': {},
            '质控维护': {},
            '模板维护': {}
        },
        '病历': {
            '病历书写': {},
            '病历修改': {},
            '病案首页': {},
            '病历签收': {},
            '病案编目': {},
            '病案归档': {}
        }
    },
    '护理': {
        '护理班段维护': {},
        '分组维护': {},
        '排班': {
            '排班': 68262653783
        },
        '调班管理': {},
        '交接班': {},
        '护理记录单': {},
        '科室护理记录单书写': {},
        '人员护理记录单书写': {},
        '评估单设置': {}
    },
    '门诊': {
        '门诊医生站': {}
    },
    '质控统计': {
        '数据统计': {}
    }
}